import React from "react";
import Header from "../Components/header";
import Footer from "../Components/footer";

const Returning = () => (
    <>
        <div className="returning-page" >
            <h1>Обмін та повернення</h1>
            <p>
                У Apple Original parts ми прагнемо забезпечити якість наших товарів та задоволення наших клієнтів. Ми здійснюємо повернення та обмін товарів належної якості згідно із Законом «Про захист прав споживачів».
            </p>
            <p>
                Відділ тестування ретельно контролює якість наших товарів, виявляючи перед відправкою брак чи дефект. На наші товари діє гарантія, залежно від категорії. Будь ласка, зверніть увагу, що для здійснення обміну чи повернення необхідно зберегти оригінальну упаковку та документи про придбання.
            </p>
            <h2>Термін повернення та обміну</h2>
            <p>
                Повернення та обмін товарів можливе протягом 14 днів з дня отримання товару. Зворотна доставка товарів здійснюється за рахунок покупця. Після отримання товару, перевірки вмісту посилки на відповідність умовам повернення та проведення тестування запчастини, ми повертаємо гроші на банківську картку або відправляємо інший товар до трьох робочих днів.
            </p>
            <p>
                Відповідно до Закону «Про захист прав споживачів», компанія може відмовити споживачеві в обміні та поверненні товарів належної якості, якщо вони належать до категорій, зазначених у чинному Переліку непродовольчих товарів належної якості, що не підлягають поверненню та обміну.
            </p>
            <h2>Як здійснити обмін чи повернення</h2>
            <p>
                Якщо Вам потрібно здійснити обмін або повернення товару, будь ласка, зверніться до нашої служби підтримки клієнтів. Наші фахівці з радістю нададуть Вам необхідну інформацію та інструкцію для процедури обміну або повернення товару.
            </p>
            <p>
                Зателефонуйте за номером: <b>+38(066) 666 6666</b> або залиште заявку на електронну пошту <b>info@.in.ua</b> (тема: "Повернення/обмін товару"). Також Ви можете зв'язатися зі своїм менеджером для отримання вказівок.
            </p>
            <p>
                Ви можете повернути товар самостійно, відвідавши один із наших магазинів (попередньо зв'яжіться з менеджером по телефону або месенджерам):
            </p>
            <ul>
                <li>м. Львів, пр. Свободи, 37 </li>
            </ul>
            <h2>Важливі умови обміну та повернення</h2>
            <p>
                Гарантія припиняється після видалення захисної наклейки. Зверніть увагу, що вона діє тільки на нові запчастини до моменту їх фактичного використання. Якщо деталь виходить з ладу після встановлення, це сприймається як зовнішній вплив, і відповідальність виробника, продавця чи перевізника виключається. Повернення запчастин можливе, але тільки за відсутності механічних пошкоджень (вм'ятин, подряпин, тріщин, вигинів). Перед встановленням необхідно переконатись у правильності деталей.
            </p>
            <p>
                Ви можете повернути товар належної якості або обміняти його за умов:
            </p>
            <ul>
                <li>Товар повинен бути в оригінальному стані без ознак використання, встановлення, вклеювання, подряпин, потертостей, сколів, плям та ін.</li>
                <li>Упаковка товару має бути збережена у відповідному стані: товар повністю укомплектований та збережено фабричне пакування.</li>
                <li>Документи про придбання (товарний чек, гарантійний талон тощо) мають бути надані.</li>
                <li>Збережено всі ярлики та заводське маркування.</li>
                <li>Товар зберігає товарний вигляд та споживчі властивості.</li>
                <li>Товар не був в експлуатації.</li>
            </ul>
            <p>
                Звертаємо Вашу увагу, що при поверненні товару оплаченим післяплатою, відшкодовується вартість товару з вирахуванням комісії за послуги післяплати.
            </p>
            <p>
                Ми цінуємо Вашу довіру та робимо все можливе, щоб забезпечити якісні товари. Будь ласка, звертайтесь до нас з усіма питаннями щодо гарантії та обміну/повернення товару, і ми з радістю допоможемо Вам.
            </p>
        </div>
    </>
);

export default Returning;